<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="sin_t_tulo11_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_72d796f8"><div id="container_72d796f8_padding" ><div class="textstyle1">  <div id="menu_364e58f2">
    <div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_1dd3ba98"  class="menustyle1 menu_364e58f2_mainMenuEntry mobileEntry">
		<div class="menuentry_text1">
      <span class="textstyle2">Menu &#9660;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_3b8d5016"  class="menustyle1 menu_364e58f2_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">ITEGT</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_2e08b911"  class="menustyle2 menu_364e58f2_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">MODALIDADES</span>
		</div>
	</div>
</a>
<a href="index1.html" style="text-decoration:none">
	<div id="menuentry_63aa281"  class="menustyle3 menu_364e58f2_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Galer&#237;a</span>
		</div>
	</div>
</a>
<a href="index2.html" style="text-decoration:none">
	<div id="menuentry_33fac4ff"  class="menustyle4 menu_364e58f2_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Videos </span>
		</div>
	</div>
</a>
<a href="index3.php" style="text-decoration:none">
	<div id="menuentry_3a17ef59"  class="menustyle5 menu_364e58f2_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Contactos</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_364e58f2= new wsp_menu('menu_364e58f2', 'menu_364e58f2', 10, null, true);

		js_menu_364e58f2.createMenuForItem('menuentry_1dd3ba98', ["      <span class=\"textstyle4\">ITEGT</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Administraci&#243;n</span> ", 'sin_t_tulo31.html', '',
		                                   "      <span class=\"textstyle4\">MODALIDADES</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">Galer&#237;a</span> ", 'index1.html', '',
		                                   "      <span class=\"textstyle4\">Videos </span> ", 'index2.html', '',
		                                   "      <span class=\"textstyle4\">Contactos</span> ", 'index3.php', '']);
		js_menu_364e58f2.createMenuForItem('menuentry_3b8d5016', ["      <span class=\"textstyle3\">Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle3\">Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle3\">Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle3\">Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle3\">Administraci&#243;n</span> ", 'sin_t_tulo31.html', '']);
		js_menu_364e58f2.createMenuForItem('menuentry_2e08b911', ["      <span class=\"textstyle3\">Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle3\">D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle3\">BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle3\">BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle3\">BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'javascript:void(0);', '']);
		js_menu_364e58f2.createMenuForItem('menuentry_63aa281', []);
		js_menu_364e58f2.createMenuForItem('menuentry_33fac4ff', []);
		js_menu_364e58f2.createMenuForItem('menuentry_3a17ef59', []);

	</script>
      </div>
    </div>
  <span class="textstyle5"><br/><br/><br/><br/></span>
<h1 id="heading_305c8cd7">INSTITUTO T&#201;CNICO EULOGIO GALEANO TREJO</h1><span class="textstyle6"><br/></span><span class="textstyle7">ESTUDIO DISCIPLINA TRABAJO</span></div>
<div class="textstyle8">  <img src="rc_images/descarga.jpg" width="225" height="225" id="img_3e60904b" alt="" title="" />
</div>
<div style="clear:both"></div></div></div><div id="container_d632942"><div id="container_d632942_padding" ></div></div><div id="container_2e640404"><div id="container_2e640404_padding" ><div class="textstyle9"><span class="textstyle10"><br/>BTP Refrigeraci&#243;n y Aire Acondicionado<br/><br/>PLAN DE ESTUDIOS<br/><br/>PRESENTACI&#211;N:<br/></span><span class="textstyle11"><br/>La Secretar&#237;a de Educaci&#243;n, a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras PRAEMHO conjuntamente con la Universidad Pedag&#243;gica Nacional Francisco Moraz&#225;n, han dise&#241;ado el presente Plan de Estudios, estructurado en base a competencias, a partir del Curr&#237;culo Nacional B&#225;sico, las Justificaciones y Marco Te&#243;rico del Curr&#237;culo Nacional de la Educaci&#243;n Media T&#233;cnico Profesional, la Estructura del Curr&#237;culo de la Educaci&#243;n Media T&#233;cnico Profesional, los estudios de la demanda del sector productivo del pa&#237;s, las propuestas de transformaci&#243;n de la Educaci&#243;n Media de los diferentes sectores de la educaci&#243;n y la consulta t&#233;cnica directa a los sectores productivos y docentes de la educaci&#243;n media T&#233;cnico Profesional.<br/><br/>En la orientaci&#243;n en Refrigeraci&#243;n y aire acondicionado, la estructura de la formaci&#243;n de fundamento esta distribuida en asignaturas acad&#233;micas comunes, la formaci&#243;n orientada constituida por asignaturas seg&#250;n la naturaleza del bachillerato y la formaci&#243;n espec&#237;fica estructurada en m&#243;dulos formativos, pasantillas, talleres, seminarios, laboratorios, practica profesional y trabajo educativo social para el logro de competencias.<br/><br/>La carga acad&#233;mica de los diferentes espacios curriculares se estructur&#243; a partir del Dise&#241;o Curricular de la Educaci&#243;n Media T&#233;cnico Profesional dise&#241;ado por la Secretar&#237;a de Educaci&#243;n a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras (PRAEMHO).<br/><br/>Ser&#225; a partir de este Plan de estudio que se estructuraran los programas del Bachillerato T&#233;cnico profesional Industrial con Orientaci&#243;n en Refrigeraci&#243;n y aire acondicionado que se desarrollaran como experiencia piloto en los 19 Institutos de Educaci&#243;n Media T&#233;cnico Profesional beneficiarios del PRAEMHO.<br/><br/></span><span class="textstyle10">Datos Generales<br/></span><span class="textstyle11"><br/>A. SECTOR: INDUSTRIAL<br/><br/>B. RAMA PROFESIONAL REFRIGERACI&#210;N<br/><br/>C. PROFESION: BACHILLERATO T&#201;CNICO PROFESIONAL EN REFRIGERACI&#210;N Y AIRE ACONDICIONADO<br/><br/>D. C&#211;DIGO PROFESIONAL: BTPA- 08<br/><br/>E. DESCRIPCI&#211;N DE LA<br/><br/>COMPETENCIA LABORAL:<br/>Mantener en &#243;ptimo funcionamiento los equipos de refrigeraci&#243;n y aire acondicionado, utilizando materiales, herramientas, equipos de medici&#243;n, y t&#233;cnicos, siguiendo especificaciones t&#233;cnicas y cumpliendo medidas de seguridad, y las leyes ambientales.<br/><br/>F. REQUISITOS: -Haber aprobado la Educaci&#243;n B&#225;sica<br/>                             -Tener vocaci&#243;n para la Refrigeraci&#242;n<br/><br/><br/></span><span class="textstyle10">PERFIL DEL EGRESADO DEL BACHILLERATO T&#201;CNICO PROFESIONAL INDUSTRIAL ENREFRIGERACION Y AIRE ACONDICIONADO<br/></span><span class="textstyle11"><br/>El o la bachiller t&#233;cnico profesional en Refrigeraci&#243;n y aire acondicionado se desenvolver&#225; en actividades como la reparaci&#243;n de equipos de climatizaci&#243;n, y conservaci&#243;n de productos refrigerados, tales como refrigeradoras, acondicionadores de aire dom&#233;sticos o comerciales, acondicionadores de aire de los autom&#243;viles, as&#237; como cuartos fr&#237;os, equipos de transporte refrigerados, y la automatizaci&#243;n de equipos de refrigeraci&#243;n y aire acondicionado. As&#237; mismo podr&#225; participar en el desarrollo y ejecuci&#243;n de proyectos dentro del campo de especialidad, cumpliendo con los criterios de calidad establecidos y las reglamentaciones vigentes sobre la prevenci&#243;n, seguridad, leyes ambientales y salud laboral.<br/><br/></span><span class="textstyle10">CAMPO DE APLICACI&#211;N</span><span class="textstyle11"><br/><br/>El graduado del bachillerato t&#233;cnico profesional con orientaci&#243;n en refrigeraci&#243;n y aire acondicionado; podr&#225; desempe&#241;arse en ambientes laborales de la industria de la refrigeraci&#243;n, empresas de servicio, talleres de mantenimiento de las empresas, fabricas de equipos de refrigeraci&#243;n, y aire acondicionado, empresas exportadoras, e importadoras de productos refrigerados, como t&#233;cnico eficiente en todas las actividades relacionadas con esta orientaci&#243;n.<br/><br/></span><span class="textstyle10">DEFINICI&#211;N PROFESIONAL</span><span class="textstyle11"><br/><br/>El egresado del bachillerato t&#233;cnico profesional en Refrigeraci&#243;n y aire acondicionado ser&#225; certificado en el manejo de competencias como:<br/><br/>- Reparar refrigeradoras convencionales y no frost, manteniendo normas y est&#225;ndares decalidad.<br/>- Reparar, instalar y dar mantenimiento en los aires acondicionados de ventana siguiendo las especificaciones del fabricante.<br/>- Reparar, instalar y dar mantenimiento en los aires acondicionados mini splite siguiendo las especificaciones del fabricante.<br/>- Reparar, instalar y dar mantenimiento en los aires acondicionados tipo auto contenido siguiendo las especificaciones del fabricante.<br/>- Reparar, instalar y dar mantenimiento en los aires acondicionados chiller siguiendo las especificaciones del fabricante.<br/>- Reparar, instalar y dar mantenimiento en los aires acondicionados del autom&#243;vil siguiendo las especificaciones del fabricante.<br/>- Reparar equipos que transportan productos refrigerados.<br/>- Calcular, instalar y reparar cuartos fr&#237;os.<br/>- Reparar e instalar maquinas de hacer hielo y granizado<br/>- Programar y automatizar equipos de refrigeraci&#243;n.<br/></span><span class="textstyle10"><br/>.CONOCIMIENTO</span><span class="textstyle11"><br/><br/>.Al termino de las unidades de competencia el alumno aplicara conocimientos sobre:<br/><br/>Operaciones de suma, resta, multiplicaci&#243;n, divisi&#243;n en c&#225;lculos de equipos de refrigeraci&#243;n y aire acondicionado, dibujo t&#233;cnico aplicado, uso de refrigerantes, operaciones elementales en tuber&#237;a de refrigeraci&#243;n, circuitos de electricidad b&#225;sica y refrigeraci&#243;n, reparaci&#243;n e instalaci&#243;n de compresores para refrigeraci&#243;n, interpretaci&#243;n de cartas psicometr&#237;as, y diagrama mollier, instalaci&#243;n y reparaci&#243;n de evaporadores y condensadores, practicas de soldaduras de tuber&#237;a en equipo de refrigeraci&#243;n, reparaciones mec&#225;nicas y el&#233;ctricas de los diferentes tipos de aires acondicionados y equipos de refrigeraci&#243;n, an&#225;lisis y funcionamiento de los diferentes tipos de sistemas mec&#225;nicos de refrigeraci&#243;n, conocimientos sobre instalaci&#243;n y regulaci&#243;n de controles del refrigerante, regulaci&#243;n de controles de presi&#243;n, habilidades y destrezas en el uso de herramientas para refrigeraci&#243;n, medici&#243;n de presi&#243;n y temperatura, c&#225;lculos de &#225;rea, volumen, conversiones de temperatura, ley de ohm y potencia, carga t&#233;rmica y enfriamiento, automatizaci&#243;n de sistemas de aire acondicionado y refrigeraci&#243;n, reparaci&#243;n de maquinas de hacer hielo y granizado, instalaci&#243;n de tuber&#237;as para drenajes.<br/><br/></span><span class="textstyle10">HABILIDADES</span><span class="textstyle11"><br/><br/>Mediante la aplicaci&#243;n del presente programa se buscara desarrollar habilidades como:<br/><br/>- Manejo de herramientas<br/>- Presicion en el uso de equipos de medici&#243;n<br/>- An&#225;lisis y ejecuci&#243;n en proyectos de refrigeraci&#243;n y aire acondicionado<br/>- Exactitud en procesos de soldaduras<br/>- Rapidez en ejecuci&#243;n de trabajos pr&#225;cticos y reparaci&#243;n<br/>- Transformaci&#243;n de sistemas de refrigeraci&#243;n<br/>- Adaptaci&#243;n r&#225;pida a las diferentes actividades en el &#225;rea de refrigeraci&#243;n<br/><br/></span><span class="textstyle10">ACTITUDES Y COMPORTAMIENTOS<br/></span><span class="textstyle11"><br/>El egresado del bachillerato t&#233;cnico profesional con orientaci&#243;n en Refrigeraci&#243;n y aire acondicionado:<br/><br/>- Se desempe&#241;ara con higiene y seguridad en el puesto de trabajo.<br/>- Ser&#225; amable en el momento que se entreviste o rinda informes a superiores, o personas que se relacionen con el al momento de prestar sus servicios t&#233;cnicos.<br/>- Trabajara con puntualidad en la entrega de trabajos y relaci&#243;n laboral.<br/>- Trabajara con honestidad y &#233;tica, evitando la desconfianza de personas en su desempe&#241;o.<br/>- Ser&#225; respetuoso en el puesto de trabajo con personas con las cuales tenga que relacionarse.<br/>- Se responsabilizara con los compromisos que adquiera durante la relaci&#243;n laboral.<br/>- Tendr&#225; la disposici&#243;n al trabajo, siempre y cuando se le beneficie en lo que a ley corresponde<br/>- Ser&#225; sociable para relacionarse con clientes, compa&#241;eros de trabajo y superiores<br/>- Tendr&#225; la actitud de observar procesos de funcionamiento, producci&#243;n y desarrollo de los equipos de refrigeraci&#243;n para poder tomar decisiones de reparaciones y adaptaciones en los mismos<br/>- Tendr&#225; alto nivel de autoestima, la cual servir&#225; para motivarse as&#237; mismo para ser el mejor en su desempe&#241;o como t&#233;cnico y como persona </span></div>
<div class="textstyle8"><span class="textstyle11"><br/></span></div>
<div class="textstyle1"><span class="textstyle11"><br/></span><span class="textstyle12">HORARIO</span></div>
<div class="textstyle8"><span class="textstyle12"><br/></span></div>
<div class="textstyle1"><img src="rc_images/refrijeracion.png" width="990" height="239" id="img_da88888" alt="" title="" /><span class="textstyle11"> </span><span class="textstyle13"> </span></div>
<div class="textstyle8"><span class="textstyle14"><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>