<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="sin_t_tulo7_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_32859ea"><div id="container_32859ea_padding" ><div class="textstyle1">  <div id="menu_58b513f3">
    <div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_4bf62c50"  class="menustyle1 menu_58b513f3_mainMenuEntry mobileEntry">
		<div class="menuentry_text1">
      <span class="textstyle2">Menu &#9660;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_7c1e0a3"  class="menustyle1 menu_58b513f3_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">ITEGT</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_726f4809"  class="menustyle2 menu_58b513f3_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">MODALIDADES</span>
		</div>
	</div>
</a>
<a href="index1.html" style="text-decoration:none">
	<div id="menuentry_67c37340"  class="menustyle3 menu_58b513f3_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Galer&#237;a</span>
		</div>
	</div>
</a>
<a href="index2.html" style="text-decoration:none">
	<div id="menuentry_55be792c"  class="menustyle4 menu_58b513f3_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Videos </span>
		</div>
	</div>
</a>
<a href="index3.php" style="text-decoration:none">
	<div id="menuentry_6c9f12c"  class="menustyle5 menu_58b513f3_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Contactos</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_58b513f3= new wsp_menu('menu_58b513f3', 'menu_58b513f3', 10, null, true);

		js_menu_58b513f3.createMenuForItem('menuentry_4bf62c50', ["      <span class=\"textstyle4\">ITEGT</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Administraci&#243;n</span> ", 'sin_t_tulo31.html', '',
		                                   "      <span class=\"textstyle4\">MODALIDADES</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Industrial</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '',
		                                   "      <span class=\"textstyle4\">Galer&#237;a</span> ", 'index1.html', '',
		                                   "      <span class=\"textstyle4\">Videos </span> ", 'index2.html', '',
		                                   "      <span class=\"textstyle4\">Contactos</span> ", 'index3.php', '']);
		js_menu_58b513f3.createMenuForItem('menuentry_7c1e0a3', ["      <span class=\"textstyle3\">Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle3\">Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle3\">Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle3\">Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle3\">Administraci&#243;n</span> ", 'sin_t_tulo31.html', '']);
		js_menu_58b513f3.createMenuForItem('menuentry_726f4809', ["      <span class=\"textstyle3\">Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle3\">D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle3\">BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle3\">BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Industrial</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle3\">BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '']);
		js_menu_58b513f3.createMenuForItem('menuentry_67c37340', []);
		js_menu_58b513f3.createMenuForItem('menuentry_55be792c', []);
		js_menu_58b513f3.createMenuForItem('menuentry_6c9f12c', []);

	</script>
      </div>
    </div>
  <span class="textstyle5"><br/><br/><br/><br/></span>
<h1 id="heading_76ce9586">INSTITUTO T&#201;CNICO EULOGIO GALEANO TREJO</h1><span class="textstyle6"><br/></span><span class="textstyle7">ESTUDIO DISCIPLINA TRABAJO</span></div>
<div class="textstyle8">  <img src="rc_images/descarga.jpg" width="225" height="225" id="img_7bc7c54" alt="" title="" />
</div>
<div style="clear:both"></div></div></div><div id="container_346bafd3"><div id="container_346bafd3_padding" ></div></div><div id="container_5b709790"><div id="container_5b709790_padding" ><div class="textstyle9"><span class="textstyle10"><br/>BTP Mec&#225;nica Industrial<br/><br/>PLAN DE ESTUDIOS  <br/></span><span class="textstyle11"><br/></span><span class="textstyle10">PRESENTACI&#211;N</span><span class="textstyle11"><br/>La Secretar&#237;a de Educaci&#243;n, a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras PRAEMHO conjuntamente con la Universidad Pedag&#243;gica Nacional Francisco Moraz&#225;n y el Instituto Nacional de Formaci&#243;n Profesional, han dise&#241;ado el presente Plan de Estudios, estructurado en base a competencias, a partir del Curr&#237;culo Nacional B&#225;sico, las Justificaciones y Marco Te&#243;rico del Curr&#237;culo Nacional de la Educaci&#243;n Media T&#233;cnico Profesional, la Estructura del Curr&#237;culo de la Educaci&#243;n Media T&#233;cnico Profesional, los estudios de la demanda del sector productivo del pa&#237;s, las propuestas de transformaci&#243;n de la Educaci&#243;n Media de los diferentes sectores de la educaci&#243;n y la consulta t&#233;cnica directa a los sectores productivos y docentes de la educaci&#243;n media T&#233;cnico Profesional.<br/><br/>El plan contiene el perfil del egresado del Bachiller T&#233;cnico Profesional en Mec&#225;nica Industrial, la estructura de la formaci&#243;n de fundamento distribuida en asignaturas acad&#233;micas comunes, la formaci&#243;n orientada constituida por asignaturas seg&#250;n la naturaleza del bachillerato y la formaci&#243;n espec&#237;fica estructurada en m&#243;dulos formativos, pasant&#236;as, talleres, seminarios, laboratorios, practica profesional y trabajo educativo social para el logro de competencias.<br/><br/>La carga acad&#233;mica de los diferentes espacios curriculares se estructur&#243; a partir del Dise&#241;o Curricular de la Educaci&#243;n Media T&#233;cnico Profesional dise&#241;ado por la Secretar&#237;a de Educaci&#243;n a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras  (PRAEMHO).<br/><br/>Es a partir de este Plan de estudio que se estructuraran los programas de Mec&#225;nica Industrial que se desarrollaran como experiencia piloto en los 19 Institutos de Educaci&#243;n Media T&#233;cnico Profesional beneficiarios del PRAEMHO.  <br/></span><span class="textstyle10"><br/>Datos Generales<br/></span><span class="textstyle11"><br/>A. SECTOR: INDUSTRIAL<br/><br/>B. RAMA PROFESIONAL METAL MEC&#193;NICA<br/><br/>C. PROFESION: BACHILLERATO T&#201;CNICO PROFESIONAL EN MEC&#192;NICA INDUSTRIAL<br/><br/>D. C&#211;DIGO PROFESIONAL: BTPA-07<br/><br/>E. DESCRIPCI&#211;N DE LA  COMPETENCIA LABORAL: <br/></span><span class="textstyle12">Planificar y Realizar procesos de Mantenimiento Industrial Predictivo, Preventivo y Correctivo y de Mecanizado de piezas met&#225;licas y no met&#225;licas de diferentes formas geom&#233;tricas con herramientas manuales y m&#225;quinas herramientas convencionales y no convencionales, respetando tolerancias de medida, forma, posici&#243;n y aplicando tratamientos t&#233;rmicos.</span><span class="textstyle11"><br/><br/>F. REQUISITOS: &#8226; Haber aprobado la Educaci&#243;n B&#225;sica<br/>                              &#8226; Tener vocaci&#243;n para la Mec&#224;nica <br/><br/><br/></span><span class="textstyle10">PERFIL DEL EGRESADO DEL BACHILLERATO T&#200;CNICO PROFESIONAL EN MECANICA INDUSTRIAL<br/></span><span class="textstyle11"><br/>El perfil contiene el conjunto de Conocimientos, habilidades, destrezas, actitudes y comportamientos integrados que caracterizan las competencias alcanzadas por el egresado de la carrera de Bachiller T&#233;cnico  Profesional Industrial en Mec&#225;nica Industrial.<br/><br/></span><span class="textstyle10">Campo De Aplicaci&#243;n<br/></span><span class="textstyle11"><br/>El Bachiller T&#233;cnico Profesional Industrial en Mec&#225;nica Industrial podr&#225; desempe&#241;arse de manera competente en su especialidad, cumpliendo con est&#225;ndares de trabajo, conducta profesional seg&#250;n los requerimientos de la industria nacional, regional e internacional y la sociedad. Como t&#233;cnico producir&#225; y brindar&#225; servicio de calidad competitiva en su ambiente profesional, de acuerdo a la evoluci&#243;n y desarrollo del conocimiento y la tecnolog&#237;a.<br/><br/>El mercado de trabajo se concentra en las industrias maquiladoras, manufactureras, empresas o talleres de maquinado, construcci&#243;n de maquinarias y equipo, en la industria de fabricaci&#243;n de herramientas y piezas met&#225;licas.<br/></span><span class="textstyle10"><br/>Definici&#243;n Profesional<br/></span><span class="textstyle11"><br/>Es un Bachiller T&#233;cnico con una base de formaci&#243;n cient&#237;fica, tecnol&#243;gica y humanista que puede desempe&#241;arse en el campo de la fabricaci&#243;n de herramientas y pieza met&#225;licas, en tratamiento t&#233;rmico de los metales, en la construcci&#243;n de piezas para m&#225;quinas y equipos mec&#225;nicos en el trabajo de un mec&#225;nico de precisi&#243;n, como operador de m&#225;quinas herramientas convencionales, CNC y equipo especiales, en el dise&#241;o y ejecuci&#243;n de programas de mantenimiento preventivo y correctivo y en la elaboraci&#243;n de presupuestos para la fabricaci&#243;n de piezas de trabajo.<br/><br/>El egresado puede realizar las siguientes funciones y competencias:<br/><br/>1. Mec&#225;nico de precisi&#243;n<br/>2. Operador de m&#225;quinas herramientas convencionales y no convencionales CNC<br/>3. Dise&#241;ador y ejecutor de programas de mantenimiento preventivo y correctivo.<br/><br/>Competencias:<br/>- Medir elementos mec&#225;nicos utilizando diferentes instrumentos de precisi&#243;n<br/>- Realizar trabajos de banco utilizando las herramientas de trazado y corte manual.<br/>- Realizar trabajos  de tratamiento t&#233;rmico de los metales<br/>- Afilar herramientas de corte respetando &#225;ngulos de incidencia y ataque<br/>- Tornear piezas de diferentes formas seg&#250;n plan de trabajo utilizando el torno convencional.<br/>- Fresar piezas de diferentes formas seg&#250;n plan de trabajo utilizando  la fresadora.<br/>- Mecanizar piezas utilizando m&#225;quinas herramientas de control num&#233;rico computarizado.<br/>- Realiza mantenimiento  Preventivo y/o correctivos de elementos mec&#225;nicos<br/>- Realiza mantenimiento correctivo en sistemas Hidr&#225;ulicos y Neum&#225;ticos.<br/>- Detectar y corregir fallas el&#233;ctricas b&#225;sicas.<br/>- Soldar  y Cortar  elementos mec&#225;nicos ferrosos y no ferrosos  mediante soldadura Oxiacetileno.<br/>- Soldar   elementos mec&#225;nicos ferrosos y no ferrosos  mediante soldadura El&#233;ctrica.<br/><br/></span><span class="textstyle10">Conocimientos:</span><span class="textstyle11"><br/>- Posee conocimientos s&#243;lidos cient&#237;ficos, tecnol&#243;gicos y humanistas que le permitan una actualizaci&#243;n permanente.<br/>- Posee contenidos, procesos, principios y sistemas tecnol&#243;gicos en su especialidad.<br/>- De los fen&#243;menos y hechos naturales que ocurren en su medio y sus aplicaciones en el campo t&#233;cnico.<br/>- De los principios &#233;ticos que rigen su desempe&#241;o profesional.<br/><br/></span><span class="textstyle10">Habilidades</span><span class="textstyle11"><br/>- Crea un clima favorable en el ambiente de trabajo que permita compartir conocimientos t&#233;cnicos y experiencias de trabajo.<br/>- Promoci&#243;n de situaciones de aprendizaje que requiera el trabajo en equipo.<br/>- Realiza e interpreta dibujos de trabajo.<br/>- Realiza operaciones y procesos, en proyectos terminados propios de la orientaci&#243;n utilizando con eficiencia la maquinaria, equipos y herramientas.<br/>- Aplica t&#233;cnica y procedimientos del m&#233;todo cient&#237;fico en las practicas de laboratorio, talleres y otras actividades de tipo t&#233;cnico<br/>- Aplica principios de investigaci&#243;n en el dise&#241;o y elaboraci&#243;n de proyectos industriales.<br/>- Observa y analiza hechos que afectan el medio y la sociedad en que se desenvuelve.<br/>- Analiza la problem&#225;tica en su trabajo y busca alternativas de soluci&#243;n.<br/>- Elabora y ejecuta programas de mantenimiento del equipo, maquinaria y herramienta de su especialidad.<br/>- Construye, fabrica o rectifica piezas mediante procesos de maquinado.<br/>- Dise&#241;a piezas que ser&#225;n maquinadas  <br/></span><span class="textstyle10"><br/>Actitudes Y Comportamientos</span><span class="textstyle11"><br/>- Act&#250;a conforme a los principios de honestidad, justicia y &#233;tica profesional en cada una de sus funciones.<br/>-Se reconoce como un usuario inteligente y productor responsable de tecnolog&#237;a, cuidando el ambiente y la parte social.<br/>- Debe promover el saber , el saber  hacer y saber ser.<br/>-Poseer la capacidad de revisar su pr&#225;ctica profesional recurriendo a la evaluaci&#243;n compartida con otros actores de su especialidad.<br/>-Muestra inter&#233;s permanente en la actualizaci&#243;n de sus conocimientos y experiencias con vista al desarrollo personal y profesional.<br/>- Muestra una actitud cient&#237;fica para el estudio y an&#225;lisis de problemas que se presenten en su actividad.<br/>- Muestra actitud de sensibilidad ante los cambios t&#233;cnicos y su influencia en la naturaleza y la sociedad.<br/>-Demuestra un sentimiento hondure&#241;ista en la conservaci&#243;n, difusi&#243;n y defensa de los valores nacionales y recursos naturales.<br/><br/> </span></div>
<div class="textstyle1"><span class="textstyle13"> </span><span class="textstyle13">HORARIO</span></div>
<div class="textstyle9"><span class="textstyle13"><br/><br/></span><img src="rc_images/industrial.png" width="1018" height="236" id="img_a31aa2e" alt="" title="" /><span class="textstyle13"><br/><br/></span><span class="textstyle14"><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>