<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="sin_t_tulo10_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_176cee4e"><div id="container_176cee4e_padding" ><div class="textstyle1">  <div id="menu_1a0853c0">
    <div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_73bfc3bb"  class="menustyle1 menu_1a0853c0_mainMenuEntry mobileEntry">
		<div class="menuentry_text1">
      <span class="textstyle2">Menu &#9660;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_757c37e8"  class="menustyle1 menu_1a0853c0_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">ITEGT</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_63292aa"  class="menustyle2 menu_1a0853c0_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">MODALIDADES</span>
		</div>
	</div>
</a>
<a href="index1.html" style="text-decoration:none">
	<div id="menuentry_565ad77b"  class="menustyle3 menu_1a0853c0_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Galer&#237;a</span>
		</div>
	</div>
</a>
<a href="index2.html" style="text-decoration:none">
	<div id="menuentry_59a284b7"  class="menustyle4 menu_1a0853c0_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Videos </span>
		</div>
	</div>
</a>
<a href="index3.php" style="text-decoration:none">
	<div id="menuentry_737a72ad"  class="menustyle5 menu_1a0853c0_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Contactos</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_1a0853c0= new wsp_menu('menu_1a0853c0', 'menu_1a0853c0', 10, null, true);

		js_menu_1a0853c0.createMenuForItem('menuentry_73bfc3bb', ["      <span class=\"textstyle4\">ITEGT</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Administraci&#243;n</span> ", 'sin_t_tulo31.html', '',
		                                   "      <span class=\"textstyle4\">MODALIDADES</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n Hotelera</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '',
		                                   "      <span class=\"textstyle4\">Galer&#237;a</span> ", 'index1.html', '',
		                                   "      <span class=\"textstyle4\">Videos </span> ", 'index2.html', '',
		                                   "      <span class=\"textstyle4\">Contactos</span> ", 'index3.php', '']);
		js_menu_1a0853c0.createMenuForItem('menuentry_757c37e8', ["      <span class=\"textstyle3\">Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle3\">Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle3\">Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle3\">Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle3\">Administraci&#243;n</span> ", 'sin_t_tulo31.html', '']);
		js_menu_1a0853c0.createMenuForItem('menuentry_63292aa', ["      <span class=\"textstyle3\">Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle3\">D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle3\">BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle3\">BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n Hotelera</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle3\">BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '']);
		js_menu_1a0853c0.createMenuForItem('menuentry_565ad77b', []);
		js_menu_1a0853c0.createMenuForItem('menuentry_59a284b7', []);
		js_menu_1a0853c0.createMenuForItem('menuentry_737a72ad', []);

	</script>
      </div>
    </div>
  <span class="textstyle5"><br/><br/><br/><br/></span>
<h1 id="heading_6250e520">INSTITUTO T&#201;CNICO EULOGIO GALEANO TREJO</h1><span class="textstyle6"><br/></span><span class="textstyle7">ESTUDIO DISCIPLINA TRABAJO</span></div>
<div class="textstyle8">  <img src="rc_images/descarga.jpg" width="225" height="225" id="img_45f2acfc" alt="" title="" />
</div>
<div style="clear:both"></div></div></div><div id="container_7264e42c"><div id="container_7264e42c_padding" ></div></div><div id="container_2f29a87b"><div id="container_2f29a87b_padding" ><div class="textstyle9"><span class="textstyle10"><br/>BTP Administraci&#243;n Hotelera<br/><br/>PLAN DE ESTUDIOS<br/><br/>Generalidades<br/></span><span class="textstyle11"><br/>La Secretar&#237;a de Educaci&#243;n, a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras PRAEMHO conjuntamente con la Universidad Pedag&#243;gica Nacional Francisco Moraz&#225;n, han dise&#241;ado el presente Plan de Estudios, estructurado en base a competencias, a partir del Curr&#237;culo Nacional B&#225;sico, las Justificaciones y Marco Te&#243;rico del Curr&#237;culo Nacional de la Educaci&#243;n Media T&#233;cnico Profesional, la Estructura del Curr&#237;culo de la Educaci&#243;n Media T&#233;cnico Profesional, los estudios de la demanda del sector productivo del pa&#237;s, las propuestas de transformaci&#243;n de la Educaci&#243;n Media de los diferentes sectores de la educaci&#243;n y la consulta t&#233;cnica directa a los sectores productivos y docentes de la educaci&#243;n media T&#233;cnico Profesional.<br/><br/>El plan contiene el perfil del egresado del Bachiller T&#233;cnico Profesional en Administraci&#243;n Hotelera, la estructura de la formaci&#243;n de fundamento distribuida en asignaturas acad&#233;micas comunes, la formaci&#243;n orientada constituida por asignaturas seg&#250;n la naturaleza del bachillerato y la formaci&#243;n espec&#237;fica estructurada en m&#243;dulos formativos, pasant&#237;as, talleres, seminarios, laboratorios, practica profesional y trabajo educativo social para el logro de competencias.<br/><br/>La carga acad&#233;mica de los diferentes espacios curriculares se estructur&#243; a partir del Dise&#241;o Curricular  de la Educaci&#243;n Media T&#233;cnico Profesional dise&#241;ado por la Secretar&#237;a de Educaci&#243;n a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras  (PRAEMHO).<br/><br/>Es a partir de este Plan de estudio que se estructuraron los programas de Bachillerato T&#233;cnico Profesional en Administraci&#243;n Hotelera que se desarrollaron con experiencia piloto en los 19 Institutos de Educaci&#243;n Media T&#233;cnico Profesional beneficiarios del PRAEMHO. <br/></span><span class="textstyle10"><br/>Datos Generales<br/></span><span class="textstyle11"><br/>A. SECTOR: Servicios<br/><br/>B. RAMA PROFESIONAL Hoteler&#237;a y Turismo<br/><br/>C. PROFESI&#211;N: Bachillerato T&#233;cnico Profesional en Administraci&#243;n Hotelera<br/><br/>D. C&#211;DIGO PROFESIONAL:   <br/><br/>E. DESCRIPCI&#211;N DE LA COMPETENCIA LABORAL:  <br/></span><span class="textstyle12">Satisfacer las necesidades  b&#225;sicas de alojamiento, alimentaci&#243;n, servicios y productos de<br/>los clientes,    con la finalidad de ofrecer    servicios de calidad y estandarizados<br/>internacionalmente.</span><span class="textstyle11"><br/><br/>F. REQUISITOS: - Haber aprobado la Educaci&#243;n B&#225;sica<br/><br/></span><span class="textstyle10"><br/>Perfil del Egresado Del Bachillerato T&#233;cnico Profesional  en Administraci&#243;n Hotelera</span><span class="textstyle11"><br/><br/>El perfil contiene el conjunto de conocimientos, habilidades, destrezas, actitudes y comportamientos integrados que caracterizan las competencias alcanzadas por el egresado de la carrera de Bachiller T&#233;cnico  Profesional en Administraci&#243;n Hotelera.<br/><br/></span><span class="textstyle10">Campo De Aplicaci&#243;n<br/></span><span class="textstyle11"><br/>El Bachillerato T&#233;cnico en Administraci&#243;n Hotelera, es una oferta educativa de formaci&#243;n integral, con base cient&#237;fica tecnol&#243;gica y humanista que habita a los egresados para integrarse de forma competente y con buen suceso a la vida ciudadana, al mercado de trabajo y a la educaci&#243;n superior preferentemente en las carreras cient&#237;fico tecnol&#243;gicas afines a su formaci&#243;n; desarrolla los conocimientos te&#243;rico y pr&#225;cticos espec&#237;ficos relacionados con sistemas y procesos t&#233;cnicos de trabajo en las &#225;reas de servicios tur&#237;sticos de alojamiento, alimentaci&#243;n, transporte y entretenimiento. Preparaci&#243;n y manejo de informaci&#243;n y orientaci&#243;n tur&#237;stica, que asegure la producci&#243;n y rentabilidad en los diferentes rubros de la actividad hotelera y tur&#237;stica, la eficiencia en la prestaci&#243;n de estos servicios, el aprovechamiento y utilizaci&#243;n de los recursos en armon&#237;a con el medio ambiente, para garantizar la seguridad del cliente y el cumplimiento    de las obligaciones legales y sociales en su beneficio, en el de las comunidades y el pa&#237;s.  Proporciona una formaci&#243;n t&#233;cnica de Terminal y proped&#233;utico, con &#233;nfasis en lo Terminal, con autonom&#237;a para el aprendizaje, posibilitando la movilidad horizontal y vertical en el estudio y el trabajo.  El curr&#237;culo le permite interrelacionarse con las empresas, instituciones educativas de los niveles medio y superior y con la comunidad, durante la formaci&#243;n, asegurando que el egresado podr&#225; interactuar con sabidur&#237;a y responsabilidad, con el medio ambiente, sus semejantes, el trabajo, el desarrollo del pa&#237;s y atender con &#233;xito sus estudios y su desarrollo personal y profesional.<br/><br/>Desarrolla transversalmente competencia en identidad, trabajo y democracia participativa, incluyendo derechos humanos, g&#233;nero, medio ambiente, macroeconom&#237;a    productividad y, desarrollo humano sostenible.<br/><br/></span><span class="textstyle10">DEFINICI&#211;N PROFESIONAL<br/><br/>Campo de trabajo</span><span class="textstyle11"><br/><br/>El egresado Bachillerato T&#233;cnico profesional en Administraci&#243;n Hotelera podr&#225; desempe&#241;arse de manera competente, cumpliendo est&#225;ndares de calidad competitiva del trabajo seg&#250;n los requerimientos de la industria tur&#237;stica y de la competitividad regional y mundial; como gestor de trabajo para si mismo y para terceros, como t&#233;cnico para la prestaci&#243;n de servicios tur&#237;sticos en hoteles y sus diversas modalidades de alojamiento; Restaurantes, Cafeter&#237;as, Bares y afines.  Seg&#250;n la evoluci&#243;n y desarrollo del conocimiento y la tecnolog&#237;a en esta &#225;rea, ser&#225; competente para influir positivamente en el desarrollo de las comunidades del pais.<br/><br/></span><span class="textstyle10">Competencias Profesionales<br/></span><span class="textstyle11"><br/>El egresado del Bachillerato T&#233;cnico Profesional en Administraci&#243;n Hotelera demuestra las competencias siguientes:<br/><br/>C.1 Prepara, promueve y ejecuta, eventos y convenciones administrando estas acciones, desde la movilizaci&#243;n inicial del cliente hasta su destino final, pasando por el despliegue de los servicios y de las actividades tur&#237;sticas ofertadas, garantiz&#225;ndole al cliente el disfrute placentero de los servicios recibidos, la seguridad personal y de sus bienes, dentro de los t&#233;rminos del contrato y de las expectativas del mismo, utilizando de manera oportuna y completa, en lengua materna, en espa&#241;ol y en ingl&#233;s la comunicaci&#243;n e informaci&#243;n pertinente a los itinerarios, destinos tur&#237;sticos, condiciones y facilidades propias de cada uno de los servicios prestados predisponiendo su deseo de volver a contratarlos.<br/><br/>C.2 Administra servicios de hoteles de diferentes categor&#237;as en funci&#243;n de los requerimientos de los clientes, en todas las &#225;reas y servicios de reservaci&#243;n, recepci&#243;n descanso, entretenimiento, ambientaci&#243;n, alimentaci&#243;n y otros, asegurando confort y el disfrute de los mismos durante la permanencia de los clientes en el hotel y disponiendo su deseo de volver a contratarlos.<br/><br/></span><span class="textstyle10">Conocimientos</span><span class="textstyle11"><br/><br/>El egresado del Bachillerato T&#233;cnico Profesional en Administraci&#243;n Hotelera poseer&#225; los conocimientos b&#225;sicos relacionados con las diferentes competencias o &#225;reas que se relacionan con la Hoteler&#237;a, como ser ama de llaves, recepci&#243;n, reservaci&#243;n, alimentos y bebidas, eventos, y t&#233;cnicas de servicio. Todos los conocimientos llevan al egresado al desarrollo del servicio eficiente en relaci&#243;n a las necesidades y demandas del hu&#233;sped durante su estad&#237;a.<br/><br/></span><span class="textstyle10">Habilidades<br/></span><span class="textstyle11"><br/>&#8226; Manejo de situaciones dif&#237;ciles,  manteni&#233;ndose bajo control.  <br/>&#8226; Identificar y satisfacer necesidades  del cliente, ofreciendo un servicio de calidad.<br/>&#8226; Analizar y solucionar problemas.<br/>&#8226; Entender y expresarse oralmente en espa&#241;ol e Ingl&#233;s<br/>&#8226; Manejo de t&#233;cnicas de recepci&#243;n y reservaciones.<br/>&#8226; Poner a punto los equipos, materiales y &#225;rea de trabajo necesarios.<br/>&#8226; Manejo de t&#233;cnicas de servicio de bar.<br/>&#8226; Manejo de cobros y cargos seg&#250;n las normativa contable.<br/>&#8226; Elaborar, presentar y servir alimentos a los clientes.<br/>&#8226; Habilitar salones para reuniones, conferencias, congresos, coloquios, aplicando las normas de prevenci&#243;n de riesgos y de protocolo.<br/>&#8226; Aplicar la administraci&#243;n b&#225;sica en empresas de Hoteler&#237;a y Turismo.<br/>&#8226; Orientar y ofrecer al turista productos tur&#237;sticos de acuerdo sus expectativas.<br/><br/></span><span class="textstyle10">Actitudes Y Comportamientos<br/></span><span class="textstyle11"><br/>&#8226; Disposici&#243;n al aprendizaje<br/>&#8226; Actitud de servicio.<br/>&#8226; &#201;tica profesional.<br/>&#8226; Esp&#237;ritu de trabajo.<br/>&#8226; Calidez y  acogida a los clientes.<br/>&#8226; Creatividad.<br/>&#8226; Responsabilidad.<br/> </span><span class="textstyle13"> </span></div>
<div class="textstyle8"><span class="textstyle14"><br/></span></div>
<div class="textstyle1"><span class="textstyle15">HORARIO</span></div>
<div class="textstyle8"><span class="textstyle15"><br/></span></div>
<div class="textstyle1"><img src="rc_images/hoteleria.png" width="1012" height="235" id="img_5ce9cf84" alt="" title="" /><span class="textstyle14"><br/> </span><span class="textstyle5"> </span></div>
<div class="textstyle8"><span class="textstyle16"><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>