<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="sin_t_tulo6_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_4d56bc16"><div id="container_4d56bc16_padding" ><div class="textstyle1">  <div id="menu_790ff347">
    <div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_3bebeb52"  class="menustyle1 menu_790ff347_mainMenuEntry mobileEntry">
		<div class="menuentry_text1">
      <span class="textstyle2">Menu &#9660;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_4fcd6f55"  class="menustyle2 menu_790ff347_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">MODALIDADES</span>
		</div>
	</div>
</a>
<a href="index1.html" style="text-decoration:none">
	<div id="menuentry_39916aa5"  class="menustyle3 menu_790ff347_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Galer&#237;a</span>
		</div>
	</div>
</a>
<a href="index2.html" style="text-decoration:none">
	<div id="menuentry_2de96b27"  class="menustyle4 menu_790ff347_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Videos </span>
		</div>
	</div>
</a>
<a href="index3.php" style="text-decoration:none">
	<div id="menuentry_6f246aaa"  class="menustyle5 menu_790ff347_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Contactos</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_790ff347= new wsp_menu('menu_790ff347', 'menu_790ff347', 10, null, true);

		js_menu_790ff347.createMenuForItem('menuentry_3bebeb52', ["      <span class=\"textstyle4\">MODALIDADES</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Contadur&#237;a y Finanzas</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '',
		                                   "      <span class=\"textstyle4\">Galer&#237;a</span> ", 'index1.html', '',
		                                   "      <span class=\"textstyle4\">Videos </span> ", 'index2.html', '',
		                                   "      <span class=\"textstyle4\">Contactos</span> ", 'index3.php', '']);
		js_menu_790ff347.createMenuForItem('menuentry_4fcd6f55', ["      <span class=\"textstyle3\">Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle3\">D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle3\">BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle3\">BTP Contadur&#237;a y Finanzas</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle3\">BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '']);
		js_menu_790ff347.createMenuForItem('menuentry_39916aa5', []);
		js_menu_790ff347.createMenuForItem('menuentry_2de96b27', []);
		js_menu_790ff347.createMenuForItem('menuentry_6f246aaa', []);

	</script>
      </div>
    </div>
  <span class="textstyle5"><br/><br/><br/><br/></span>
<h1 id="heading_1d0ebae6">INSTITUTO T&#201;CNICO EULOGIO GALEANO TREJO</h1><span class="textstyle6"><br/></span><span class="textstyle7">ESTUDIO DISCIPLINA TRABAJO</span></div>
<div class="textstyle8">  <img src="rc_images/descarga.jpg" width="225" height="225" id="img_525d4236" alt="" title="" />
</div>
<div style="clear:both"></div></div></div><div id="container_1023eb80"><div id="container_1023eb80_padding" ></div></div><div id="container_76c6cb0c"><div id="container_76c6cb0c_padding" ><div class="textstyle9"><span class="textstyle10"><br/>BTP Contadur&#237;a y Finanzas <br/><br/>PLAN DE ESTUDIOS  </span><span class="textstyle11"><br/><br/>INTRODUCCI&#211;N<br/><br/>La Secretar&#237;a de Educaci&#243;n, a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras, PRAEMHO, conjuntamente con la Universidad Pedag&#243;gica Nacional Francisco Moraz&#225;n, han dise&#241;ado el presente Plan de Estudios, estructurado en base a competencias, a partir del Curr&#237;culo Nacional B&#225;sico, las Justificaciones y Marco Te&#243;rico del Curr&#237;culo Nacional de la Educaci&#243;n Media T&#233;cnico Profesional, la Estructura del Curr&#237;culo de la Educaci&#243;n Media T&#233;cnico Profesional, los estudios de la demanda del sector productivo del pa&#237;s, las propuestas de transformaci&#243;n de la Educaci&#243;n Media de los diferentes sectores de la educaci&#243;n y la consulta t&#233;cnica directa a los sectores productivos y docentes de la educaci&#243;n media T&#233;cnico Profesional.<br/><br/>El plan contiene el perfil del egresado del Bachiller T&#233;cnico Profesional en Administraci&#243;n y Servicios con Orientaci&#243;n en Contadur&#237;a y Finanzas, la estructura de la formaci&#243;n de fundamento distribuida en asignaturas acad&#233;micas comunes, la formaci&#243;n orientada constituida por asignaturas seg&#250;n la naturaleza del bachillerato y la formaci&#243;n espec&#237;fica estructurada en m&#243;dulos formativos, pasant&#237;as, talleres, seminarios, laboratorios, pr&#225;ctica profesional y trabajo educativo social para el logro de competencias.<br/><br/>La carga acad&#233;mica de los diferentes espacios curriculares se estructur&#243; a partir del Dise&#241;o Curricular  de la Educaci&#243;n Media T&#233;cnico Profesional dise&#241;ado por la Secretar&#237;a de Educaci&#243;n a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras, PRAEMHO.<br/><br/>Ser&#225; a partir de este plan de estudio que se estructurar&#225; el programa de Bachiller en Administraci&#243;n y Servicios con orientaci&#243;n en Contadur&#237;a y finanzas que se desarrollar&#225;n como experiencia piloto en los 19 Institutos de Educaci&#243;n Media T&#233;cnico Profesional beneficiarios del PRAEMHO. <br/><br/>DATOS GENERALES<br/>  <br/></span><ul id="ul_1345c514" class="ulstyle1">
<li><span class="textstyle11">SECTOR: EMPRESARIAL</span></li>
</ul>
<span class="textstyle11"><br/></span><ul id="ul_7b4f0345" class="ulstyle1">
<li><span class="textstyle11">RAMA PROFESIONAL CONTADURIA Y FINANZAS</span></li>
</ul>
<span class="textstyle11"><br/></span><ul id="ul_72077c1" class="ulstyle1">
<li><span class="textstyle11">PROFESION: BACHILLERATO T&#200;CNICO PROFESIONAL EN CONTADURIA Y FINANZAS.</span></li>
</ul>
<span class="textstyle11"><br/></span><ul id="ul_235d6ce3" class="ulstyle1">
<li><span class="textstyle11">C&#211;DIGO PROFESIONAL:</span></li>
</ul>
<span class="textstyle11"><br/></span><ul id="ul_5aab4579" class="ulstyle1">
<li><span class="textstyle11">DESCRIPCI&#211;N DE LA COMPETENCIA LABORAL:   </span></li>
</ul>
<span class="textstyle12">Aplicar la t&#233;cnica contable para clasificar, ordenar, registrar y analizar las transacciones que se desprenden de las diferentes operaciones generadas por la labor empresarial e institucional. Atendiendo las disposiciones emanadas por las leyes y los entes gubernamentales del pa&#237;s, en materia mercantil.<br/><br/>Asistir en las labores inherentes al ejercicio de la profesi&#243;n contable y financiera, desde el &#225;ngulo de prestaci&#243;n de bienes y servicios, ejerciendo actividades de gesti&#243;n, control y evaluaci&#243;n.<br/></span><span class="textstyle11"><br/></span><ul id="ul_4f8e05ec" class="ulstyle1">
<li><span class="textstyle11">REQUISITOS: - Haber aprobado la Educaci&#243;n B&#225;sica. </span></li>
</ul>
<span class="textstyle11"><br/>PERFIL DEL EGRESADO  <br/><br/>El Bachillerato T&#233;cnico en Administraci&#243;n y Servicios con Orientaci&#243;n en Contadur&#237;a y Finanzas posee un curr&#237;culo que permite al educando interrelacionarse con los diferentes actores de la sociedad, especialmente los orientados al campo laboral y en especial al &#225;rea de las finanzas y la contabilidad,   este representa una oferta educativa, con base cient&#237;fica, tecnol&#243;gica y humanista que habilita a los y las egresadas para su integraci&#243;n de forma competente. Con &#233;ste se pretende brindar al joven hondure&#241;o una formaci&#243;n profesional terminal y proped&#233;utica, con autonom&#237;a para el consecutivo aprendizaje.<br/><br/>Este bachillerato est&#225; destinado a la formaci&#243;n de profesionales para atender el sector administrativo, comercial, financiero, industrial y gubernamental; con competencias encaminadas a cubrir principalmente el registro contable, c&#225;lculos financieros, control y auditoria, operaciones fiscales y tributarias, gesti&#243;n de operaciones crediticias y bancarias.  <br/>     <br/>A lo largo del proceso de ense&#241;anza &#8211; aprendizaje se desarrollan competencias actitudinales y de comportamiento que permitir&#225;n el aseguramiento de la calidad de trabajo en funci&#243;n de la integraci&#243;n de conocimientos cient&#237;ficos con el trabajo pr&#225;ctico y sistem&#225;tico.<br/><br/>A continuaci&#243;n una breve ampliaci&#243;n de los elementos que caracterizaran a los egresados del bachillerato en administraci&#243;n y servicios con orientaci&#243;n en contabilidad y finanzas.<br/><br/></span><span class="textstyle13">CAMPO DE APLICACI&#211;N</span><span class="textstyle14"><br/><br/>El egresado del Bachillerato T&#233;cnico en Administraci&#243;n y Servicios con Orientaci&#243;n en Contadur&#237;a y Finanzas tendr&#225; como campo de aplicaci&#243;n de sus conocimientos las empresas de compra y venta de mercader&#237;as, transformaci&#243;n    de bienes y servicios, servicios financieros y crediticios y entes gubernamentales. El campo especifico de trabajo ser&#225;n los departamentos de contabilidad, auditoria, finanzas, cr&#233;ditos y cobros, administraci&#243;n, presupuesto, recursos humanos, caja, atenci&#243;n al cliente, producci&#243;n y otros &#225;reas relacionadas con el quehacer contable; As&#237; tambi&#233;n tendr&#225; relaci&#243;n con entidades externas relacionadas con el puesto espec&#237;fico que &#233;ste ocupe en cada empresa.<br/><br/></span><span class="textstyle13">DEFINICI&#211;N PROFESIONAL<br/></span><span class="textstyle14"><br/>Al momento de ingresar al campo laboral, el egresado del Bachillerato t&#233;cnico en Administraci&#243;n de empresas con orientaci&#243;n en el &#225;rea contable y financiera, ser&#225; capaz de:  <br/><br/>1. Registrar contablemente las operaciones mercantiles de forma manual y electr&#243;nica, debiendo efectuar correctamente los asientos contables de las operaciones que se deriven de la actividad a que se dedica la empresa o instituci&#243;n.<br/><br/>2. Realizar operaciones fiscales y tributarias, para las cuales efectuar&#225; c&#225;lculos de impuesto, llenara formularios de declaraci&#243;n de impuestos y realizara gestiones de presentaci&#243;n y pago de los mismos. Tomando como base el marco legal tributario del pa&#237;s.<br/><br/>3. Efectuar c&#225;lculos financieros relacionados con las transacciones y la rentabilidad de la empresa, para lo cual utilizara herramientas tecnol&#243;gicas de software relacionado con las finanzas.<br/><br/>4. Efectuar gestiones de operaciones crediticias previas al otorgamiento de cr&#233;ditos, debiendo aplicar t&#233;cnicas de an&#225;lisis financiero.   <br/><br/>5. Registrar las operaciones bancarias ocasionadas por la atenci&#243;n al cliente, debiendo efectuar el asiento contable correspondiente a las mismas.<br/><br/>6. Registrar contablemente las operaciones de producci&#243;n y costeo en las empresas dedicas a la producci&#243;n y transformaci&#243;n de bienes, debiendo efectuar correctamente los c&#225;lculos pertinentes para dicho registro.<br/><br/>7. Efectuar labores de control y auditoria de los procesos de registro de las operaciones, para el control y uso eficiente de los recursos.<br/><br/>8. Atender con amabilidad y cortes&#237;a a los clientes internos del proceso y externos que demandan los servicios de la empresa o instituci&#243;n.<br/></span><span class="textstyle13"><br/>CONOCIMIENTOS<br/></span><span class="textstyle14"><br/>El egresado del Bachillerato T&#233;cnico en Administraci&#243;n y servicios con orientaci&#243;n en contadur&#237;a y finanzas poseer&#225; los conocimientos siguientes:<br/><br/>1. Dominio de la t&#233;cnica contable, aplicando los principios de contabilidad generalmente aceptados y las normas internacionales de informaci&#243;n financiera y de auditoria.<br/><br/>2. Manejo de la legislaci&#243;n tributaria y fiscal existente en el pa&#237;s.  <br/><br/>3. C&#225;lculos matem&#225;ticos aplicados a la especialidad, incluyendo el manejo adecuado de formulas, elaboraci&#243;n de tablas de depreciaci&#243;n, amortizaci&#243;n y pago de deudas.<br/><br/>4. T&#233;cnicas de an&#225;lisis financiero y otorgamiento de cr&#233;ditos.<br/><br/>5. Elementos b&#225;sicos de atenci&#243;n al cliente, espec&#237;ficamente en el sector bancario y financiero.<br/><br/>6. Registro de operaciones ocasionadas por la atenci&#243;n en servicios bancarios y financieros.<br/><br/>5. Operaciones de c&#225;lculo de costos y los asientos contables respectivos.<br/><br/>6. Normas y procedimientos de auditoria.  <br/><br/>7. T&#233;cnicas de control para la verificaci&#243;n de la informaci&#243;n contable de los contribuyentes.  <br/><br/>8.Dominio de herramientas tecnol&#243;gicas aplicables al uso, calculo y manejo de las operaciones contables y financieras. <br/><br/></span><span class="textstyle13">HABILIDADES<br/></span><span class="textstyle14"><br/>El egresado del Bachillerato T&#233;cnico en Administraci&#243;n y servicios con orientaci&#243;n en contadur&#237;a y finanzas poseer&#225; las habilidades siguientes:<br/><br/>1. Verbal para la comunicaci&#243;n con los actores del proceso involucrados en la labor de administraci&#243;n, contabilidad y servicios.<br/><br/>2. Escrita para la elaboraci&#243;n de informes, presentaci&#243;n de declaraciones de impuestos y correspondencia.<br/><br/>3. Num&#233;rica para el calculo de valores relacionados con las labores contables y financieras.<br/><br/>4. Manejo de equipo de computo, maquinas sumadoras, caja registradora, terminales para transacciones con tarjeta de cr&#233;dito y debito.<br/><br/>5. An&#225;lisis e interpretaci&#243;n de informaci&#243;n contable y financiera.<br/></span><span class="textstyle13"><br/>ACTITUDES Y COMPORTAMIENTOS <br/></span><span class="textstyle14"><br/>El egresado del Bachillerato T&#233;cnico en Administraci&#243;n y servicios con orientaci&#243;n en contadur&#237;a y finanzas deber&#225; demostrar las actitudes siguientes:<br/><br/>1. Comportamiento &#233;tico, en el desempe&#241;o de sus funciones.<br/><br/>2. Responsabilidad en la entrega del trabajo y la presentaci&#243;n de informes y/o declaraciones.<br/><br/>3. Amabilidad, en el servicio que debe ofrecer a clientes internos y externos de la empresa o instituci&#243;n.<br/><br/>4. Respeto ante los compa&#241;eros de trabajo, clientes y personas involucradas con el centro de trabajo.<br/><br/>5. Confidencialidad en el manejo de la informaci&#243;n.<br/>  <br/>6. Orden en el desarrollo de sus labores.<br/><br/>7. Limpieza en el desarrollo del trabajo y en la presentaci&#243;n personal.<br/><br/>8. Calidad de trabajo. Considerando que la contabilidad exige no enmendaduras, tachaduras, borrones y/o alteraciones.<br/><br/>9. Eficiencia y eficacia en el desempe&#241;o de su trabajo.<br/><br/>10. Compromiso de trabajo, con una visi&#243;n de pertenencia a la empresa.<br/></span><span class="textstyle15"><br/>  </span><span class="textstyle16">ASIGNATURAS SEGUNDO A&#209;O DE BACHILLERATO I SEMESTRE </span><span class="textstyle17"><br/></span><span class="textstyle18">I SEMESTRE</span><span class="textstyle17"><br/></span><ul id="ul_731eda04" class="ulstyle2">
<li><span class="textstyle17">Matematicas III</span></li>
<li><span class="textstyle17">Lengua y Literatura</span></li>
<li><span class="textstyle17">Ingles Tecnico III</span></li>
<li><span class="textstyle17">orientacion Profesional</span></li>
<li><span class="textstyle17">Contabilidad I</span></li>
<li><span class="textstyle17">Administracion General</span></li>
</ul>
<span class="textstyle18">II SEMESTRE  </span><span class="textstyle17"><br/></span><ul id="ul_1652bda9" class="ulstyle2">
<li><span class="textstyle17">mercadotecnia</span></li>
<li><span class="textstyle17">Organizacion de Trabajo</span></li>
<li><span class="textstyle17">Legislacion</span></li>
<li><span class="textstyle17">Matematicas Financiera</span></li>
<li><span class="textstyle17">Contabilidad</span><span class="textstyle15"></span></li>
</ul>
<span class="textstyle16">TERCER A&#209;O DE BACHILLERATO</span><span class="textstyle19"><br/></span><span class="textstyle18">I SEMESTRE</span><span class="textstyle17"><br/></span><ul id="ul_3264ee56" class="ulstyle2">
<li><span class="textstyle17">Economia</span></li>
<li><span class="textstyle17">Legislacion Mercantil</span></li>
<li><span class="textstyle17">Operaciones Tributarias</span></li>
<li><span class="textstyle17">Contabilidad Bancaria</span></li>
<li><span class="textstyle17">Administracion Financiera I</span></li>
<li><span class="textstyle17">Informatica Contable</span></li>
</ul>
<span class="textstyle20">&nbsp;</span><span class="textstyle18">II SEMESTRE</span><span class="textstyle17"><br/></span><ul id="ul_61c7ac77" class="ulstyle2">
<li><span class="textstyle17">Administracion Financiera II</span></li>
<li><span class="textstyle17">Contabilidad de Costos</span></li>
<li><span class="textstyle17">Auditoria</span></li>
<li><span class="textstyle17">Servicio al Cliente</span></li>
<li><span class="textstyle17">Practica profesional(1 mes)</span></li>
<li><span class="textstyle17">Trabajo Educativo Social(144 horas) </span></li>
</ul>
<img src="rc_images/finanzas.png" width="993" height="263" id="img_165fa6d8" alt="" title="" /><span class="textstyle17"><br/></span><span class="textstyle15">REQUISITOS DE MATRICULA</span><span class="textstyle17"><br/></span><ul id="ul_584ce540" class="ulstyle2">
<li><span class="textstyle17">Certificado de estudio de ciclo comun</span></li>
<li><span class="textstyle17">Partida de nacimiento</span></li>
<li><span class="textstyle17">2 Fotografias tama&#241;o Carnet</span></li>
<li><span class="textstyle17">Certificado de conducta de ciclo comun</span></li>
<li><span class="textstyle17">Tarjeta de salud</span></li>
</ul>
<span class="textstyle15">NUESTRAS INSTALACIONES CUENTAN CON: </span><span class="textstyle17"><br/></span><ul id="ul_6f560b0d" class="ulstyle2">
<li><span class="textstyle17"> Laboratorio de computacion para desarrollar laboratorio contable</span></li>
<li><span class="textstyle17">Suficientes aulas de clases</span></li>
<li><span class="textstyle17">Suficiente personal docente disponible y preparado para atender al estudiante</span></li>
<li><span class="textstyle17">Apoyo de empresas de la calidad para desarrollar pasantias</span></li>
</ul>
<span class="textstyle15">Ubicacion accesible </span><span class="textstyle17"><br/>Barrio el farolito<br/>Telefono: 6433139      </span><span class="textstyle14"><br/><br/><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>