<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="sin_t_tulo9_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_61cfb9c4"><div id="container_61cfb9c4_padding" ><div class="textstyle1">  <div id="menu_45fb13c">
    <div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_3a9d3d2e"  class="menustyle1 menu_45fb13c_mainMenuEntry mobileEntry">
		<div class="menuentry_text1">
      <span class="textstyle2">Menu &#9660;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_aeff91b"  class="menustyle1 menu_45fb13c_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">ITEGT</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_68e9eba8"  class="menustyle2 menu_45fb13c_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">MODALIDADES</span>
		</div>
	</div>
</a>
<a href="index1.html" style="text-decoration:none">
	<div id="menuentry_5b0aa4d6"  class="menustyle3 menu_45fb13c_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Galer&#237;a</span>
		</div>
	</div>
</a>
<a href="index2.html" style="text-decoration:none">
	<div id="menuentry_2941ec41"  class="menustyle4 menu_45fb13c_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Videos </span>
		</div>
	</div>
</a>
<a href="index3.php" style="text-decoration:none">
	<div id="menuentry_2f16d763"  class="menustyle5 menu_45fb13c_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Contactos</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_45fb13c= new wsp_menu('menu_45fb13c', 'menu_45fb13c', 10, null, true);

		js_menu_45fb13c.createMenuForItem('menuentry_3a9d3d2e', ["      <span class=\"textstyle4\">ITEGT</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Administraci&#243;n</span> ", 'sin_t_tulo31.html', '',
		                                   "      <span class=\"textstyle4\">MODALIDADES</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n de Empresas</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '',
		                                   "      <span class=\"textstyle4\">Galer&#237;a</span> ", 'index1.html', '',
		                                   "      <span class=\"textstyle4\">Videos </span> ", 'index2.html', '',
		                                   "      <span class=\"textstyle4\">Contactos</span> ", 'index3.php', '']);
		js_menu_45fb13c.createMenuForItem('menuentry_aeff91b', ["      <span class=\"textstyle3\">Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle3\">Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle3\">Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle3\">Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle3\">Administraci&#243;n</span> ", 'sin_t_tulo31.html', '']);
		js_menu_45fb13c.createMenuForItem('menuentry_68e9eba8', ["      <span class=\"textstyle3\">Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle3\">D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle3\">BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle3\">BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Automotriz</span> ", 'sin_t_tulo8.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n de Empresas</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle3\">BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '']);
		js_menu_45fb13c.createMenuForItem('menuentry_5b0aa4d6', []);
		js_menu_45fb13c.createMenuForItem('menuentry_2941ec41', []);
		js_menu_45fb13c.createMenuForItem('menuentry_2f16d763', []);

	</script>
      </div>
    </div>
  <span class="textstyle5"><br/><br/><br/><br/></span>
<h1 id="heading_663bb1ed">INSTITUTO T&#201;CNICO EULOGIO GALEANO TREJO</h1><span class="textstyle6"><br/></span><span class="textstyle7">ESTUDIO DISCIPLINA TRABAJO</span></div>
<div class="textstyle8">  <img src="rc_images/descarga.jpg" width="225" height="225" id="img_196f3ef5" alt="" title="" />
</div>
<div style="clear:both"></div></div></div><div id="container_6701ef71"><div id="container_6701ef71_padding" ></div></div><div id="container_54962e0"><div id="container_54962e0_padding" ><div class="textstyle9"><span class="textstyle10"><br/>BTP Administraci&#243;n de Empresas<br/><br/>PLAN DE ESTUDIOS<br/></span><span class="textstyle11"><br/>La Secretar&#237;a de Educaci&#243;n, a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras, PRAEMHO, conjuntamente con la Universidad Pedag&#243;gica Nacional Francisco Moraz&#225;n, han dise&#241;ado el presente Plan de Estudios, estructurado en base a competencias, a partir del Curr&#237;culo Nacional B&#225;sico, las Justificaciones y Marco Te&#243;rico del Curr&#237;culo Nacional de la Educaci&#243;n Media T&#233;cnico Profesional, la Estructura del Curr&#237;culo de la Educaci&#243;n Media T&#233;cnico Profesional, los estudios de la demanda del sector productivo del pa&#237;s, las propuestas de transformaci&#243;n de la Educaci&#243;n Media de los diferentes sectores de la educaci&#243;n y la consulta t&#233;cnica directa a los sectores productivos y docentes de la educaci&#243;n media T&#233;cnico Profesional.<br/><br/>El plan contiene el perfil del egresado del Bachiller T&#233;cnico Profesional en Administraci&#243;n de Empresas, la estructura de la formaci&#243;n de fundamento distribuida en asignaturas acad&#233;micas comunes, la formaci&#243;n orientada constituida por asignaturas seg&#250;n la naturaleza del bachillerato y la formaci&#243;n espec&#237;fica estructurada en m&#243;dulos formativos, pasant&#237;as, talleres, seminarios, laboratorios, pr&#225;ctica profesional y trabajo educativo social para el logro de competencias.<br/><br/>La carga acad&#233;mica de los diferentes espacios curriculares se estructur&#243; a partir del Dise&#241;o Curricular  de la Educaci&#243;n Media T&#233;cnico Profesional dise&#241;ado por la Secretar&#237;a de Educaci&#243;n a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras, PRAEMHO.<br/><br/>Es a partir de este plan de estudio que se estructuraron los programas de Administraci&#243;n de Empresas que se desarrollaron con experiencia piloto en los 19 Institutos de Educaci&#243;n Media T&#233;cnico Profesional beneficiarios del PRAEMHO.<br/></span><span class="textstyle10"><br/>DATOS GENERALES<br/></span><span class="textstyle11"><br/>NIVEL: Educaci&#243;n Media<br/><br/>BACHILLERATO: T&#233;cnico Profesional<br/><br/>ORIENTACI&#211;N: Administraci&#243;n de Empresas<br/><br/>DURACI&#211;N: 3 A&#241;os<br/><br/></span><span class="textstyle10">PERFIL DEL EGRESADO  <br/><br/>CAMPO DE APLICACI&#211;N<br/></span><span class="textstyle11"><br/>El egresado de la carrera de Bachiller T&#233;cnico Profesional en Administraci&#243;n y Servicios con Orientaci&#243;n en Administraci&#243;n de Empresas, podr&#225; desempe&#241;arse en diversos campos relacionados con la administraci&#243;n, como ser: recursos humanos, mercadotecnia, gesti&#243;n de la calidad, tecnolog&#237;a administrativa, entre otros. <br/><br/>Estar&#225; capacitado para desempe&#241;arse durante los procesos administrativos, operativos y de apoyo a las labores directivas y ejecutivas de las empresas; tambi&#233;n podr&#225; dedicarse a la gerencia de las peque&#241;as empresas ajenas o de su propiedad.  <br/></span><span class="textstyle10"><br/>DEFINICI&#211;N PROFESIONAL</span><span class="textstyle11"><br/><br/>&#131;Estructurar y desarrollar sistemas administrativos en un ambiente de vocaci&#243;n de servicio y de negociaci&#243;n con recursos humanos, dispuesto a trabajar orientado a resultados estrat&#233;gicos, que le permita desempe&#241;arse sin errores en las diferentes &#225;reas administrativas de una organizaci&#243;n.<br/><br/>&#131;Establecer normas para una gesti&#243;n financiera transparente como base para la toma de decisiones en forma adecuada.<br/><br/>&#131;Crear y desarrollar productos innovadores y de alta calidad orientados a la satisfacci&#243;n de las necesidades y expectativas del cliente como consumidor final.<br/><br/>&#131;Brindar una atenci&#243;n de servicio al cliente, que refleje una actitud positiva y responsable, ofreciendo y comercializando productos y servicios de excelencia que demanda un mercado cada vez m&#225;s competitivo.<br/><br/></span><span class="textstyle10">CONOCIMIENTOS<br/></span><span class="textstyle11"><br/>1. Manejar y aplicar t&#233;cnicas de administraci&#243;n que garanticen procesos de trabajo eficientes.<br/><br/>2. Manejar normas tributarias, leyes laborales y sociales y aplicar los procedimientos adecuados para su cumplimiento, tanto en el &#225;mbito del Estado como en las empresas y servicios descentralizados o privados.<br/><br/>3. Manejar conocimientos b&#225;sicos de contabilidad y matem&#225;ticas financieras que faciliten el an&#225;lisis administrativo de los distintos procesos de gesti&#243;n.<br/><br/>4. Aplicar las t&#233;cnicas espec&#237;ficas para la realizaci&#243;n de los diversos procesos de comercializaci&#243;n de bienes y servicios, tanto a nivel nacional como internacional.<br/><br/>5. Manejar software y recursos informativos a nivel de usuario; y en casos de formaci&#243;n espec&#237;fica a nivel de administrador de la tecnolog&#237;a y la informaci&#243;n que se genere por medio de ella.  <br/><br/>6. Aplicar conocimientos b&#225;sicos sobre organizaci&#243;n y creaci&#243;n de peque&#241;as empresas.<br/><br/>7. Planificar y manejar t&#233;cnicas para la elaboraci&#243;n de cronogramas, presupuestos, uso de recursos e insumos de proyecci&#243;n, manteniendo archivos e informaci&#243;n, tanto manual como computarizada.<br/><br/>8. Manejar y aplicar conocimientos b&#225;sicos de mercadotecnia en la investigaci&#243;n de mercados; promoci&#243;n, venta y distribuci&#243;n de bienes y servicios.<br/><br/>9. Ejecutar todos los procedimientos que implica un hecho econ&#243;mico de venta, implementando procedimientos definidos por la empresa, realizando descuentos, manejando distintos procedimientos de pagos, codificaciones de los productos ejecutando ventas a cr&#233;dito y contado.<br/><br/>10. Proporcionar elementos de trabajo para la elaboraci&#243;n de proyectos mercadol&#243;gicos, destinados a la gesti&#243;n de nuevos productos y servicios.  <br/><br/>11. Administrar y/o auxiliar la gesti&#243;n de los departamentos de recursos humanos existentes en las empresas.  <br/><br/></span><span class="textstyle10">HABILIDADES</span><span class="textstyle11"><br/><br/>1. Usar apropiadamente equipo y herramientas de oficina.<br/>2. Poseer capacidad num&#233;rica en el c&#225;lculo r&#225;pido y preciso de impuestos y prestaciones laborales.<br/>3. Usar herramientas inform&#225;ticas para la preparaci&#243;n de estados financieros.<br/>4. Manejar la calculadora financiera para operaciones matem&#225;ticas.<br/>5. Utilizar sumadoras, cajas registradoras, equipo de tarjetas de cr&#233;dito y otro equipo utilizado en<br/>comercializaci&#243;n de bienes y servicios.<br/>6. Utilizar equipo audiovisual apropiado para conferencias ejecutivas.<br/>7. Desarrollar destrezas en cuanto a lectura y escritura para la preparaci&#243;n de informes.<br/>8. Poseer capacidad num&#233;rica y de observaci&#243;n para realizar arqueos de caja.<br/>9. Dise&#241;ar y aplicar pruebas y entrevistas de trabajo.<br/><br/></span><span class="textstyle10">ACTITUDES Y COMPORTAMIENTOS<br/></span><span class="textstyle11"><br/>1. Detectar, analizar y dar soluci&#243;n a problemas, con confianza y seguridad.<br/>2. Aprovechar las experiencias diarias y mantenerse actualizado en los desarrollos de su campo de especializaci&#243;n.<br/>3. Enfrentar con &#233;xito la incertidumbre en un entorno en constante cambio.<br/>4. Escuchar con atenci&#243;n a jefes y subalternos.<br/>5. Comunicar ideas con eficacia a subalternos y jefes, en forma verbal y escrita.<br/>6. Interactuar efectivamente con una diversidad de individuos y de grupos de trabajo.<br/>7. Promover la creatividad y la innovaci&#243;n.<br/>8. Manejar adecuadamente el cambio.  <br/>9. Manejar personal y resolver conflictos con eficacia.<br/>10. Tomar decisiones oportunas, evaluando la informaci&#243;n a su alcance.<br/>11. Organizar recursos para su uso &#243;ptimo.<br/>12. Ejercer funciones de liderazgo para la consecuci&#243;n de fines empresariales.<br/>13. Trabajar eficazmente en equipo.<br/>14. Manejar adecuadamente el estr&#233;s.<br/> <br/><br/> </span>  <span class="textstyle12"> </span>
  <span class="textstyle13"><br/><br/></span>
</div>
</div></div>  </div>
</body>
</html>