<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="sin_t_tulo8_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_1b5e8578"><div id="container_1b5e8578_padding" ><div class="textstyle1">  <div id="menu_4533c235">
    <div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_678565fb"  class="menustyle1 menu_4533c235_mainMenuEntry mobileEntry">
		<div class="menuentry_text1">
      <span class="textstyle2">Menu &#9660;</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_2b5c199f"  class="menustyle1 menu_4533c235_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">ITEGT</span>
		</div>
	</div>
</a>
<a href="javascript:void(0);">
	<div id="menuentry_3cc47b25"  class="menustyle2 menu_4533c235_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">MODALIDADES</span>
		</div>
	</div>
</a>
<a href="index1.html" style="text-decoration:none">
	<div id="menuentry_18a7179b"  class="menustyle3 menu_4533c235_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Galer&#237;a</span>
		</div>
	</div>
</a>
<a href="index2.html" style="text-decoration:none">
	<div id="menuentry_c76e99a"  class="menustyle4 menu_4533c235_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Videos </span>
		</div>
	</div>
</a>
<a href="index3.php" style="text-decoration:none">
	<div id="menuentry_57ffce5"  class="menustyle5 menu_4533c235_mainMenuEntry normalEntry">
		<div class="menuentry_text2">
      <span class="textstyle3">Contactos</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_4533c235= new wsp_menu('menu_4533c235', 'menu_4533c235', 10, null, true);

		js_menu_4533c235.createMenuForItem('menuentry_678565fb', ["      <span class=\"textstyle4\">ITEGT</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Administraci&#243;n</span> ", 'sin_t_tulo31.html', '',
		                                   "      <span class=\"textstyle4\">MODALIDADES</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Mec&#225;nica Automotriz</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle4\">&#160;&#160;&#160;BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '',
		                                   "      <span class=\"textstyle4\">Galer&#237;a</span> ", 'index1.html', '',
		                                   "      <span class=\"textstyle4\">Videos </span> ", 'index2.html', '',
		                                   "      <span class=\"textstyle4\">Contactos</span> ", 'index3.php', '']);
		js_menu_4533c235.createMenuForItem('menuentry_2b5c199f', ["      <span class=\"textstyle3\">Direcci&#243;n</span> ", 'index.html', '',
		                                   "      <span class=\"textstyle3\">Subdirecci&#243;n</span> ", 'about.html', '',
		                                   "      <span class=\"textstyle3\">Secretar&#237;a</span> ", 'contact.html', '',
		                                   "      <span class=\"textstyle3\">Consejer&#237;a </span> ", 'sin_t_tulo.html', '',
		                                   "      <span class=\"textstyle3\">Administraci&#243;n</span> ", 'sin_t_tulo31.html', '']);
		js_menu_4533c235.createMenuForItem('menuentry_3cc47b25', ["      <span class=\"textstyle3\">Ciclo B&#225;sico T&#233;cnico</span> ", 'sin_t_tulo3.html', '',
		                                   "      <span class=\"textstyle3\">D&#233;cimo (BTP)</span> ", 'sin_t_tulo4.html', '',
		                                   "      <span class=\"textstyle3\">BTP Inform&#225;tica</span> ", 'sin_t_tulo5.html', '',
		                                   "      <span class=\"textstyle3\">BTP Contadur&#237;a y Finanzas</span> ", 'sin_t_tulo6.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Industrial</span> ", 'sin_t_tulo7.html', '',
		                                   "      <span class=\"textstyle3\">BTP Mec&#225;nica Automotriz</span> ", 'javascript:void(0);', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n de Empresas</span> ", 'sin_t_tulo9.html', '',
		                                   "      <span class=\"textstyle3\">BTP Administraci&#243;n Hotelera</span> ", 'sin_t_tulo10.html', '',
		                                   "      <span class=\"textstyle3\">BTP Refrigeraci&#243;n y Aire Acondicionado</span> ", 'sin_t_tulo11.html', '']);
		js_menu_4533c235.createMenuForItem('menuentry_18a7179b', []);
		js_menu_4533c235.createMenuForItem('menuentry_c76e99a', []);
		js_menu_4533c235.createMenuForItem('menuentry_57ffce5', []);

	</script>
      </div>
    </div>
  <span class="textstyle5"><br/><br/><br/><br/></span>
<h1 id="heading_9b9e239">INSTITUTO T&#201;CNICO EULOGIO GALEANO TREJO</h1><span class="textstyle6"><br/></span><span class="textstyle7">ESTUDIO DISCIPLINA TRABAJO</span></div>
<div class="textstyle8">  <img src="rc_images/descarga.jpg" width="225" height="225" id="img_1f8bf7e5" alt="" title="" />
</div>
<div style="clear:both"></div></div></div><div id="container_748db610"><div id="container_748db610_padding" ></div></div><div id="container_26ba8e8f"><div id="container_26ba8e8f_padding" ><div class="textstyle9"><span class="textstyle10"><br/>BTP Mec&#225;nica Automotriz <br/><br/>PLAN DE STUDIOS DEL BACHILLERATO<br/><br/>Generalidades<br/></span><span class="textstyle11"><br/>La Secretar&#237;a de Educaci&#243;n, a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras PRAEMHO conjuntamente con la Universidad Pedag&#243;gica Nacional Francisco Moraz&#225;n, han dise&#241;ado el presente Plan de Estudios, estructurado en base a competencias, a partir del Curr&#237;culo Nacional B&#225;sico, las Justificaciones y Marco Te&#243;rico del Curr&#237;culo Nacional de la Educaci&#243;n Media T&#233;cnico Profesional, la Estructura del Curr&#237;culo de la Educaci&#243;n Media T&#233;cnico Profesional, los estudios de la demanda del sector productivo del pa&#237;s, las propuestas de transformaci&#243;n de la Educaci&#243;n Media de los diferentes sectores de la educaci&#243;n y la consulta t&#233;cnica directa a los sectores productivos y docentes de la educaci&#243;n media T&#233;cnico Profesional.<br/><br/>El plan contiene el perfil del egresado del Bachiller T&#233;cnico Profesional con Orientaci&#243;n en Mec&#225;nica Automotriz, la estructura de la formaci&#243;n de fundamento distribuida en asignaturas acad&#233;micas comunes, la formaci&#243;n orientada constituida por asignaturas seg&#250;n la naturaleza del bachillerato y la formaci&#243;n espec&#237;fica estructurada en m&#243;dulos formativos, pasant&#236;as, talleres, seminarios, laboratorios, practica profesional y trabajo educativo social para el logro de competencias.<br/><br/>La carga acad&#233;mica de los diferentes espacios curriculares se estructur&#243; a partir del Dise&#241;o Curricular de la Educaci&#243;n Media T&#233;cnico Profesional dise&#241;ado por la Secretar&#237;a de Educaci&#243;n a trav&#233;s del Programa de Apoyo a la Ense&#241;anza Media de Honduras  (PRAEMHO).<br/><br/>Ser&#225; a partir de este Plan de estudio que se estructuraran los programas de Mec&#225;nica Automotriz que se desarrollaran como experiencia piloto en los 19 Institutos de Educaci&#243;n Media T&#233;cnico Profesional beneficiarios del PRAEMHO.  <br/></span><span class="textstyle10"><br/>Datos Generales<br/></span><span class="textstyle11"><br/>A. SECTOR: INDUSTRIAL<br/><br/>B. RAMA PROFESIONAL MEC&#192;NICA<br/><br/>C. PROFESION: BACHILLERATO T&#201;CNICO PROFESIONAL EN MEC&#192;NICA AUTOMOTRIZ<br/><br/>D. C&#211;DIGO PROFESIONAL: BTPA-06<br/><br/>E. DESCRIPCI&#211;N DE LA  COMPETENCIA LABORAL:  <br/></span><span class="textstyle12">Asegurar el funcionamiento de los veh&#237;culos automotores atendiendo espec&#237;ficaciones t&#233;cnicas del fabricante, requerimientos del cliente, normas ambientales y de salud y seguridad.<br/></span><span class="textstyle11"><br/>F. REQUISITOS: &#8226;Haber aprobado la Educaci&#243;n B&#225;sica<br/>                              &#8226;Tener vocaci&#243;n para la Mec&#225;nica <br/></span><span class="textstyle10"><br/></span><span class="textstyle13">Perfil del Egresado del Bachillerato T&#233;cnico Profesional en Mec&#225;nica Automotriz<br/></span><span class="textstyle14"><br/>El perfil contiene el conjunto de Conocimientos, habilidades, destrezas, actitudes y comportamientos integrados que caracterizan las competencias alcanzadas por el egresado de la carrera de Bachiller T&#233;cnico  Profesional en Mec&#225;nica Automotriz.<br/><br/></span><span class="textstyle13">Objetivos Del Plan De Estudios<br/></span><span class="textstyle14"><br/>El objetivo del Bachillerato T&#233;cnico Profesional es formar personas competentes para el an&#225;lisis y la soluci&#243;n de problemas propios de los dem&#225;s,  que requieren conocimientos, habilidades, destrezas  y actitudes de comunicaci&#243;n efectiva, matem&#225;ticas, ciencias sociales, ciencias naturales, educaci&#243;n f&#237;sica y deportes, tecnolog&#237;a diversificada y Educaci&#243;n T&#233;cnica Especializada en la Orientaci&#243;n de Mec&#225;nica Automotriz, para desempe&#241;arse eficientemente y competentemente en la vida ciudadana, profesional y laboral, as&#237; como de continuar estudios superiores y contribuir al desarrollo sostenible del pa&#237;s y del entorno global del desarrollo industrial y social.  <br/><br/></span><span class="textstyle13">Campo De Trabajo<br/></span><span class="textstyle14"><br/>El egresado del bachillerato t&#233;cnico profesional industrial en Mec&#225;nica Automotriz, podr&#225;desempe&#241;arse de  manera competente, cumpliendo est&#225;ndares de trabajo seg&#250;n los requerimientos de la industria nacional, empresa privada y publica, la competitividad regional y mundial.   <br/> <br/>Como gestor del trabajo para si mismo y para terceros, como t&#233;cnico para la generaci&#243;n de servicios de calidad competitiva en su &#225;mbito profesional, seg&#250;n la evoluci&#243;n y desarrollo del conocimiento y la tecnolog&#237;a.  <br/><br/>El egresado de este bachillerato es competente en su especialidad y para influir positivamente en el desarrollo de su comunidad y del pa&#237;s.   <br/><br/>El egresado del bachillerato t&#233;cnico profesional Industrial en la Orientaci&#243;n de Mec&#225;nica Automotriz, demuestra las competencias en los ciclos siguientes: formaci&#243;n de fundamento, formaci&#243;n orientada y formaci&#243;n espec&#237;fica.<br/><br/>El egresado y egresada demuestra las competencias siguientes:<br/><br/></span><span class="textstyle13">Habilidades Y Destrezas<br/></span><span class="textstyle14"><br/>1. Utiliza y manipula Equipos, herramientas y materiales eficazmente para la reparaci&#243;n, instalaci&#243;n, y diagnostico de aver&#237;as en los veh&#237;culos automotores.<br/><br/>2. Analiza y repara los sistemas electromec&#225;nicos en veh&#237;culos automotores, produciendo bienes y servicios con calidad, mediante un trabajo eficiente y oportuno, de beneficio personal y colectivo para el mejoramiento de la calidad de vida, aplicando conocimientos cient&#237;ficos y tecnol&#243;gicos con responsabilidad social.<br/><br/>3. Demuestra las competencias necesarias para desempe&#241;arse    en la especialidad de Mec&#225;nica Automotriz, resolviendo tareas, en la resoluci&#243;n de fallas automotrices, reparaciones, instalaciones de partes, diagn&#243;sticos de aver&#237;as, Interpretaci&#243;n de diagramas y dise&#241;os en este campo especifico.<br/><br/>4. Transforma, en lo que le corresponde, la realidad de su pa&#237;s, con base en el conocimiento de su estructura social y productiva del campo industrial  y automotriz, su historia, su cultura y la visi&#243;n de futuro del pa&#237;s y la regi&#243;n latinoamericana.<br/><br/>5. Utiliza de manera oral y escrita una lengua extranjera en la vida social, en la actividad laboral y en los estudios superiores.<br/><br/>El  egresado es competente para:<br/>  <br/>1. Verificar y cumplir con las normas y medidas de seguridad individual y colectiva.<br/><br/>2. Comprobar el uso y funcionamiento de equipos de seguridad en el taller.<br/><br/>3. Promover el  cumplimiento de las  normas y medidas de seguridad industrial en el taller.<br/><br/>4. Verificar el estado f&#237;sico-mec&#225;nico  de las partes que integran los sistemas mec&#225;nicos, el&#233;ctrico y electr&#243;nicos del veh&#237;culo.<br/><br/>5. Comprobar el funcionamiento de los sistemas mec&#225;nicos, el&#233;ctricos y electr&#243;nicos del veh&#237;culo, de conformidad con documentos, manuales t&#233;cnicos, Internet  y consultas a especialistas.<br/><br/>6. Analizar y prescribir el origen de las aver&#237;as en los sistemas mec&#225;nicos, el&#233;ctricos y electr&#243;nicos del veh&#237;culo.<br/><br/>7. Reparar y/o reemplazar los componentes y partes averiados de los sistemas mec&#225;nicos, el&#233;ctricos y electr&#243;nicos del veh&#237;culo.<br/><br/>8.Verificar el funcionamiento de los sistemas mec&#225;nicos, el&#233;ctricos y electr&#243;nicos del veh&#237;culo en diversas circunstancias y pruebas.<br/></span><span class="textstyle13"><br/>Actitudinales</span><span class="textstyle14"><br/><br/>1. Construye concientemente su identidad personal y contribuye a la  conformaci&#243;n de la identidad familiar, comunitaria y nacional en el marco de un mundo cambiante, con valores nacionales y universales.  <br/><br/>2. Toma decisiones y act&#250;a con autonom&#237;a, demostrando iniciativa, creatividad y responsabilidad frente a los problemas de la sociedad y a las situaciones de trabajo o estudio.<br/><br/>3. Disfruta y promueve el arte y el deporte, as&#237; como los valores culturales, c&#237;vicos y &#233;ticos tanto nacionales, como regionales y universales.<br/><br/>4. Act&#250;a con pensamiento cr&#237;tico, l&#243;gico y oportuno en la compresi&#243;n de si mismo y de los cambios que se promuevan en su entorno natural y social.  <br/><br/>5. Demuestra autoestima positiva, respeto y tolerancia a las ideas ajenas, apertura al debate, a la convergencia y concertaci&#243;n responsable en acciones constructivas con sus semejantes.<br/><br/>6. Forja su propio desarrollo y es activo (a), participante en el desarrollo su  familia, de su centro de trabajo, de su comunidad, de sus &#233;tnias, de las organizaciones a que pertenece y de su naci&#243;n, respetando los derechos y la diversidad cultural.<br/><br/>7. Demuestra actitudes y valores (honestidad, tolerancia, respeto, solidaridad, honradez) en la vida personal, familiar, ciudadana, y laboral, en sus relaciones con la naturaleza y frente a las repercusiones de los avances de la ciencia y la tecnolog&#237;a en la vida social.  <br/><br/>8. Aprovecha racional y sosteniblemente los recursos naturales del pa&#237;s, conciente de la necesidad de proteger el medio ambiente y prevenir los peligros de los fen&#243;menos naturales, econ&#243;micos y socioculturales.  <br/><br/>9. Sigue y comunica efectivamente normas, recomendaciones e instrucciones de trabajo y estudio.  <br/><br/><br/></span><span class="textstyle13">Descripcion General.</span><span class="textstyle14"><br/>El Bachillerato t&#233;cnico profesional industrial en Mec&#225;nica Automotriz es una oferta educativa de formaci&#243;n integral, con  base cient&#237;fica, tecnol&#243;gica y humanista, que habilita  a las y los egresados para integrarse de forma competente y con buen suceso, a la vida ciudadana, al mercado  de trabajo y a la educaci&#243;n superior, preferentemente en las carreras cient&#237;fico tecnol&#243;gicas afines a su formaci&#243;n o a las que sugiera su orientaci&#243;n vocacional, con dominio de conocimientos te&#243;ricos y pr&#225;cticos de fundamento, de principios y sistemas relacionados con los procesos cient&#237;ficos y t&#233;cnicos de trabajo en el &#225;rea t&#233;cnica industrial de mec&#225;nica automotriz.  <br/><br/>Proporciona una formaci&#243;n de car&#225;cter terminal y proped&#233;utico, con &#233;nfasis en lo terminal, con autonom&#237;a para el aprendizaje, posibilitando la movilidad horizontal y vertical tanto en el estudio como en el trabajo.  El plan de estudios le permite, durante su formaci&#243;n, interrelacionarse con las empresas industriales ofertantes de empleo, para los egresados de esta especialidad, as&#237; como para las instituciones educativas de nivel medio, superior y la comunidad, asegurando que el egresado podr&#225; interactuar con sabidur&#237;a y responsabilidad con sus semejantes, en el trabajo y con el medio ambiente, para el desarrollo del pa&#237;s y seguir con &#233;xito sus estudios y su formaci&#243;n personal y profesional.<br/><br/>Desarrolla transversalmente competencia en identidad, trabajo y democracia participativa, incluyendo derechos humanos, genero, medio ambiente, macroecon&#243;mica y productividad, y desarrollo humano sostenible.</span><span class="textstyle15"><br/><br/></span></div>
<div class="textstyle1"><span class="textstyle14">HORARIO</span></div>
<div class="textstyle9"><span class="textstyle14"> </span></div>
<div class="textstyle1"><img src="rc_images/automotriz.png" width="984" height="257" id="img_16cb9a2" alt="" title="" /></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>